import React from "react"
import Header from "./header"

export default function MostPop(){
    return(
        <div>
           <Header/>
           <h2 className="up_header">Горная Аптека</h2>
           <div className="aptic_main">
               <div className="col_1">
                    <div className="Col_2 ">
                        <img src="https://dynamic-media-cdn.tripadvisor.com/media/photo-o/1c/3d/5d/a7/xviii-xix.jpg?w=1200&h=-1&s=1" width="600" alt="Горная аптека" />
                        <img src="https://dynamic-media-cdn.tripadvisor.com/media/photo-o/21/fa/08/d9/caption.jpg?w=1200&h=-1&s=1" width="600"alt="Аптекарь"/>
                        <img src="https://dynamic-media-cdn.tripadvisor.com/media/photo-o/05/d8/0f/da/caption.jpg?w=1200&h=-1&s=1" width="600" alt="Аптекарша" />
                    </div> 
                    <div className="Col_2">
                        <div className="inner">
                        <p >Горная аптека – это уникальный памятник истории и архитектуры XVIII в., первое кирпичное здание г. Барнаула, появившееся еще во времена существования горнорудных заводов Акинфия Демидова.</p>
                       <p >Сегодня в отреставрированном здании первой аптеки на Алтае уютно расположился туристический центр «Горная аптека», который объединяет в себе музей истории аптечного дела, ресторацию сибирской кухни XIX века и магазин натуральных товаров для здоровья и красоты.</p>
                       <p>
                       Отправившись в музей на театрализованную экскурсию, вас ждёт увлекательное путешествие во времени! Вашим проводником по аутентично воссозданным залам музея станет помощница провизора, облаченная в соответствующее одеяние. Она познакомит вас с премудростями аптекарского дела XIX столетия, продемонстрирует процесс приготовления травяных пилюль и покажет старинную аптечную утварь.
                       </p>
                       <p>
                       Ресторация «Горная аптека» предлагает гостям оценить блюда исконно сибирской кухни богатого края. Камерные залы ресторации раскрывают концепцию купеческого дома XIX века: традиционная гостиная с антикварным буфетом и классической музыкой под фортепиано, уютный «Кабинет хозяина» с изысканным интерьером и тёплым камином, романтичный зал под старинными кирпичными сводами потайного подвала и специально оборудованный погреб, в котором хранятся бочки с соленьями.
                       </p>
                       <p>
                       Также в «Горной аптеке» представлен широкий выбор товаров для здоровья и красоты, сувенирная продукция, эксклюзивные подарочные наборы. Вы сможете не только приобрести, но и попробовать лучшие сорта алтайского меда, натуральные масла, продукты пантового мараловодства, травяные чаи, десерты и напитки из алтайской облепихи.
                       </p>
                       <p>
                       Туристический центр «Горная аптека», <br />
                       г. Барнаул, ул. Ползунова, 42.<br />
                       Телефоны для справок: +7 (3852) 53-62-67, 53-62-68.
                       </p>
                       <p>
                       Режим работы (без выходных):<br />
                       с 10:00 до 20:00 (музей и магазин);<br />
                       с 12:00 до 00:00 (ресторация)
                       </p>
                       <p>
                       Магазин товаров для здоровья и долголетия «Горная аптека»,<br />
                       г. Барнаул, пр. Ленина, 40 (здание Алтайского государственного медицинского университета).<br />
                       Телефон: +7 (3852) 63-89-45.
                       </p>
                       
                       
                        </div>
                     
                    </div>   
              
               
               
               </div>
              
           </div>
        </div>
    )

    
}