import React from "react"
import Header from "./header"

export default function MostPop(){
    return(
        <div>
           <Header/>
           <h2 className="aptic_header">Горная Аптека</h2>
           <div className="aptic_main">
               <div className="col_1">
                    <div className="Col_2">
                       <img src="https://dynamic-media-cdn.tripadvisor.com/media/photo-o/1c/3d/5d/a7/xviii-xix.jpg?w=1200&h=-1&s=1" width="600" alt="Горная аптека" />
                    </div> 
                    <div className="Col_2">
                        <div className="inner">
                        <p >Горная аптека – это уникальный памятник истории и архитектуры XVIII в., первое кирпичное здание г. Барнаула, появившееся еще во времена существования горнорудных заводов Акинфия Демидова.</p>
                       <p >Сегодня в отреставрированном здании первой аптеки на Алтае уютно расположился туристический центр «Горная аптека», который объединяет в себе музей истории аптечного дела, ресторацию сибирской кухни XIX века и магазин натуральных товаров для здоровья и красоты.</p>
                       <p>
                       Отправившись в музей на театрализованную экскурсию, вас ждёт увлекательное путешествие во времени! Вашим проводником по аутентично воссозданным залам музея станет помощница провизора, облаченная в соответствующее одеяние. Она познакомит вас с премудростями аптекарского дела XIX столетия, продемонстрирует процесс приготовления травяных пилюль и покажет старинную аптечную утварь.
                       </p>
                       <p>
                       Ресторация «Горная аптека» предлагает гостям оценить блюда исконно сибирской кухни богатого края. Камерные залы ресторации раскрывают концепцию купеческого дома XIX века: традиционная гостиная с антикварным буфетом и классической музыкой под фортепиано, уютный «Кабинет хозяина» с изысканным интерьером и тёплым камином, романтичный зал под старинными кирпичными сводами потайного подвала и специально оборудованный погреб, в котором хранятся бочки с соленьями.
                       </p>
                       
                       
                       
                        </div>
                     
                    </div>   
              
               
               
               </div>
              
           </div>
        </div>
    )

    
}